brew 'dmenu'
brew 'jq'
brew 'yq'
brew 'tealdeer'
brew 'fzf'
brew 'pandoc'
brew 'htop'
brew 'tmux'
#brew 'git'
brew 'gh'
brew 'starship'
brew 'neovim'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'ripgrep'
brew 'bat'
brew 'git-delta'
brew 'xclip'
brew 'xdotool'
brew 'azure-cli'
brew 'awscli'
brew 'k9s'
brew 'k3sup'
brew 'minikube'
brew 'fnm'
brew 'zoxide'
brew 'tree'
brew 'kubernetes-cli'
brew 'krew'
brew 'argocd'
brew 'helm'
brew 'act'
brew 'cmctl'
brew 'go'
brew 'glow'
brew 'lazygit'
brew 'r'
brew 'duckdb'
brew 'zellij'
