brew 'dmenu'
brew 'jql'
brew 'tealdeer'
brew 'fzf'
brew 'pandoc'
brew 'htop'
brew 'tmux'
#brew 'git'
brew 'gh'
brew 'starship'
brew 'neovim'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'ripgrep'
brew 'exa'
brew 'bat'
brew 'git-delta'
brew 'xclip'
brew 'xdotool'
brew 'ansible'
brew 'terraform'
brew 'azure-cli'
brew 'awscli'
brew 'k9s'
brew 'k3sup'
brew 'fnm'
brew 'zoxide'
brew 'tree'
brew 'kubernetes-cli'
